Repository: thomas-domville/AppleVis
Catalog: AppleVis/Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, el, es, fa, fr, he, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, tr, uk, vi, zh_hans

source: New apps posted to the App Directories.
ar: تطبيقات جديدة منشورة في أدلة التطبيقات.
de: Neue Apps in den App-Verzeichnissen.
el: Νέες εφαρμογές στους Καταλόγους Εφαρμογών.
es: Nuevas apps publicadas en los directorios de apps.
fa: برنامه‌های جدید منتشرشده در فهرست‌های برنامه.
fr: Nouvelles applis publiées dans les répertoires d'applis.
he: אפליקציות חדשות שפורסמו בספריות האפליקציות.
hi: ऐप निर्देशिकाओं में पोस्ट किए गए नए ऐप।
id: Aplikasi baru yang diposting di Direktori Aplikasi.
it: Nuove app pubblicate nelle directory delle app.
ja: アプリディレクトリに投稿された新しいアプリ。
ko: 앱 디렉터리에 게시된 새 앱.
nl: Nieuwe apps in de app-directory's.
pl: Nowe aplikacje w katalogach aplikacji.
pt: Novos apps publicados nos diretórios de apps.
ru: Новые приложения в каталогах приложений.
sv: Nya appar i appkatalogerna.
th: แอปใหม่ที่โพสต์ในไดเรกทอรีแอป
tr: Uygulama Dizinlerine eklenen yeni uygulamalar.
uk: Нові додатки в каталогах додатків.
vi: Ứng dụng mới được đăng lên Danh mục ứng dụng.
zh_hans: 发布到应用目录的新应用。

source: New AppleVis Blog posts.
ar: منشورات جديدة في مدونة AppleVis.
de: Neue Beiträge im AppleVis-Blog.
el: Νέες αναρτήσεις στο ιστολόγιο του AppleVis.
es: Nuevas entradas del blog de AppleVis.
fa: پست‌های جدید وبلاگ AppleVis.
fr: Nouveaux articles du blog AppleVis.
he: פוסטים חדשים בבלוג של AppleVis.
hi: नई AppleVis ब्लॉग पोस्ट।
id: Postingan baru di Blog AppleVis.
it: Nuovi articoli del blog di AppleVis.
ja: AppleVis ブログの新しい記事。
ko: AppleVis 블로그의 새 게시물.
nl: Nieuwe berichten op de AppleVis-blog.
pl: Nowe wpisy na blogu AppleVis.
pt: Novas postagens do blog do AppleVis.
ru: Новые записи блога AppleVis.
sv: Nya inlägg på AppleVis-bloggen.
th: บทความใหม่ในบล็อก AppleVis
tr: Yeni AppleVis blog yazıları.
uk: Нові записи блогу AppleVis.
vi: Bài viết mới trên blog AppleVis.
zh_hans: AppleVis 博客的新文章。

source: New Guides and Tutorials.
ar: أدلة ودروس جديدة.
de: Neue Anleitungen und Tutorials.
el: Νέοι οδηγοί και εκπαιδευτικό υλικό.
es: Nuevas guías y tutoriales.
fa: راهنماها و آموزش‌های جدید.
fr: Nouveaux guides et tutoriels.
he: מדריכים והדרכות חדשים.
hi: नई गाइड और ट्यूटोरियल।
id: Panduan dan Tutorial baru.
it: Nuove guide e tutorial.
ja: 新しいガイドとチュートリアル。
ko: 새 가이드 및 튜토리얼.
nl: Nieuwe handleidingen en tutorials.
pl: Nowe poradniki i samouczki.
pt: Novos guias e tutoriais.
ru: Новые руководства и инструкции.
sv: Nya guider och handledningar.
th: คู่มือและบทช่วยสอนใหม่
tr: Yeni kılavuzlar ve eğitimler.
uk: Нові посібники й інструкції.
vi: Hướng dẫn và bài hướng dẫn mới.
zh_hans: 新的指南和教程。

source: Accessory Reviews
ar: مراجعات الملحقات
de: Zubehör-Tests
el: Κριτικές αξεσουάρ
es: Reseñas de accesorios
fa: نقد لوازم جانبی
fr: Tests d'accessoires
he: ביקורות אביזרים
hi: एक्सेसरी समीक्षाएं
id: Ulasan Aksesori
it: Recensioni di accessori
ja: アクセサリレビュー
ko: 액세서리 리뷰
nl: Accessoirerecensies
pl: Recenzje akcesoriów
pt: Análises de acessórios
ru: Обзоры аксессуаров
sv: Tillbehörsrecensioner
th: รีวิวอุปกรณ์เสริม
tr: Aksesuar İncelemeleri
uk: Огляди аксесуарів
vi: Đánh giá phụ kiện
zh_hans: 配件评测

source: New Accessory Reviews.
ar: مراجعات ملحقات جديدة.
de: Neue Zubehör-Tests.
el: Νέες κριτικές αξεσουάρ.
es: Nuevas reseñas de accesorios.
fa: نقدهای جدید لوازم جانبی.
fr: Nouveaux tests d'accessoires.
he: ביקורות אביזרים חדשות.
hi: नई एक्सेसरी समीक्षाएं।
id: Ulasan Aksesori baru.
it: Nuove recensioni di accessori.
ja: 新しいアクセサリレビュー。
ko: 새 액세서리 리뷰.
nl: Nieuwe accessoirerecensies.
pl: Nowe recenzje akcesoriów.
pt: Novas análises de acessórios.
ru: Новые обзоры аксессуаров.
sv: Nya tillbehörsrecensioner.
th: รีวิวอุปกรณ์เสริมใหม่
tr: Yeni aksesuar incelemeleri.
uk: Нові огляди аксесуарів.
vi: Đánh giá phụ kiện mới.
zh_hans: 新的配件评测。

source: Forum
ar: المنتدى
el: Φόρουμ
es: Foro
fa: انجمن
he: פורום
hi: फ़ोरम
ja: フォーラム
ko: 포럼
pt: Fórum
ru: Форум
th: ฟอรัม
uk: Форум
vi: Diễn đàn
zh_hans: 论坛

source: New posts to the AppleVis Forum.
ar: منشورات جديدة في منتدى AppleVis.
de: Neue Beiträge im AppleVis-Forum.
el: Νέες αναρτήσεις στο φόρουμ του AppleVis.
es: Nuevas publicaciones en el foro de AppleVis.
fa: پست‌های جدید در انجمن AppleVis.
fr: Nouvelles publications sur le forum AppleVis.
he: פוסטים חדשים בפורום של AppleVis.
hi: AppleVis फ़ोरम में नई पोस्ट।
id: Postingan baru di Forum AppleVis.
it: Nuovi post nel forum di AppleVis.
ja: AppleVis フォーラムの新しい投稿。
ko: AppleVis 포럼의 새 게시물.
nl: Nieuwe berichten in het AppleVis-forum.
pl: Nowe posty na forum AppleVis.
pt: Novas postagens no fórum do AppleVis.
ru: Новые публикации на форуме AppleVis.
sv: Nya inlägg i AppleVis forum.
th: โพสต์ใหม่ในฟอรัม AppleVis
tr: AppleVis Forumu'ndaki yeni gönderiler.
uk: Нові дописи на форумі AppleVis.
vi: Bài đăng mới trên diễn đàn AppleVis.
zh_hans: AppleVis 论坛的新帖子。

source: Forum (Apple Only)
ar: المنتدى (Apple فقط)
de: Forum (nur Apple)
el: Φόρουμ (μόνο Apple)
es: Foro (solo Apple)
fa: انجمن (فقط Apple)
fr: Forum (Apple uniquement)
he: פורום (Apple בלבד)
hi: फ़ोरम (केवल Apple)
id: Forum (Hanya Apple)
it: Forum (solo Apple)
ja: フォーラム(Apple のみ)
ko: 포럼(Apple만)
nl: Forum (alleen Apple)
pl: Forum (tylko Apple)
pt: Fórum (somente Apple)
ru: Форум (только Apple)
sv: Forum (endast Apple)
th: ฟอรัม (Apple เท่านั้น)
tr: Forum (Yalnızca Apple)
uk: Форум (лише Apple)
vi: Diễn đàn (chỉ Apple)
zh_hans: 论坛（仅限 Apple）

source: New Apple-related posts to the AppleVis Forum.
ar: منشورات جديدة متعلقة بـ Apple في منتدى AppleVis.
de: Neue Apple-bezogene Beiträge im AppleVis-Forum.
el: Νέες αναρτήσεις σχετικές με την Apple στο φόρουμ του AppleVis.
es: Nuevas publicaciones relacionadas con Apple en el foro de AppleVis.
fa: پست‌های جدید مرتبط با Apple در انجمن AppleVis.
fr: Nouvelles publications liées à Apple sur le forum AppleVis.
he: פוסטים חדשים הקשורים ל-Apple בפורום של AppleVis.
hi: AppleVis फ़ोरम में Apple से संबंधित नई पोस्ट।
id: Postingan baru terkait Apple di Forum AppleVis.
it: Nuovi post relativi ad Apple nel forum di AppleVis.
ja: AppleVis フォーラムの Apple 関連の新しい投稿。
ko: AppleVis 포럼의 새 Apple 관련 게시물.
nl: Nieuwe Apple-gerelateerde berichten in het AppleVis-forum.
pl: Nowe posty związane z Apple na forum AppleVis.
pt: Novas postagens relacionadas à Apple no fórum do AppleVis.
ru: Новые публикации об Apple на форуме AppleVis.
sv: Nya Apple-relaterade inlägg i AppleVis forum.
th: โพสต์ใหม่เกี่ยวกับ Apple ในฟอรัม AppleVis
tr: AppleVis Forumu'ndaki Apple ile ilgili yeni gönderiler.
uk: Нові дописи про Apple на форумі AppleVis.
vi: Bài đăng mới liên quan đến Apple trên diễn đàn AppleVis.
zh_hans: AppleVis 论坛中与 Apple 相关的新帖子。

source: New Podcasts.
ar: بودكاست جديدة.
de: Neue Podcasts.
el: Νέα podcast.
es: Nuevos pódcast.
fa: پادکست‌های جدید.
fr: Nouveaux podcasts.
he: פודקאסטים חדשים.
hi: नए पॉडकास्ट।
id: Podcast baru.
it: Nuovi podcast.
ja: 新しいポッドキャスト。
ko: 새 팟캐스트.
nl: Nieuwe podcasts.
pl: Nowe podcasty.
pt: Novos podcasts.
ru: Новые подкасты.
sv: Nya poddar.
th: พอดแคสต์ใหม่
tr: Yeni podcast'ler.
uk: Нові подкасти.
vi: Podcast mới.
zh_hans: 新播客。

source: Queued
ar: في قائمة الانتظار
de: In Warteschlange
el: Στην ουρά
es: En cola
fa: در صف
fr: En file d'attente
he: בתור
hi: कतार में
id: Dalam Antrean
it: In coda
ja: キューに追加済み
ko: 대기열에 추가됨
nl: In wachtrij
pl: W kolejce
pt: Na fila
ru: В очереди
sv: I kön
th: อยู่ในคิว
tr: Sırada
uk: У черзі
vi: Trong hàng đợi
zh_hans: 已加入队列

source: Voice Boost on
ar: تعزيز الصوت مشغّل
de: Stimmverstärkung an
el: Ενίσχυση φωνής ενεργή
es: Aumento de voz activado
fa: افزایش صدا روشن
fr: Amplification vocale activée
he: הגברת קול מופעלת
hi: वॉइस बूस्ट चालू
id: Peningkat Suara aktif
it: Potenziamento voce attivo
ja: ボイスブースト オン
ko: 음성 부스트 켬
nl: Stemversterking aan
pl: Wzmocnienie głosu włączone
pt: Reforço de voz ativado
ru: Усиление голоса вкл.
sv: Röstförstärkning på
th: เพิ่มเสียงพูด เปิด
tr: Ses Artırma açık
uk: Підсилення голосу увімк.
vi: Tăng cường giọng nói bật
zh_hans: 人声增强已打开

source: Voice Boost off
ar: تعزيز الصوت متوقف
de: Stimmverstärkung aus
el: Ενίσχυση φωνής ανενεργή
es: Aumento de voz desactivado
fa: افزایش صدا خاموش
fr: Amplification vocale désactivée
he: הגברת קול כבויה
hi: वॉइस बूस्ट बंद
id: Peningkat Suara nonaktif
it: Potenziamento voce disattivo
ja: ボイスブースト オフ
ko: 음성 부스트 끔
nl: Stemversterking uit
pl: Wzmocnienie głosu wyłączone
pt: Reforço de voz desativado
ru: Усиление голоса выкл.
sv: Röstförstärkning av
th: เพิ่มเสียงพูด ปิด
tr: Ses Artırma kapalı
uk: Підсилення голосу вимк.
vi: Tăng cường giọng nói tắt
zh_hans: 人声增强已关闭

source: Trim Silence on
ar: تقليم الصمت مشغّل
de: Stille kürzen an
el: Περικοπή σιωπής ενεργή
es: Recortar silencios activado
fa: برش سکوت روشن
fr: Réduction des silences activée
he: קיצוץ שקט מופעל
hi: साइलेंस ट्रिम चालू
id: Pangkas Keheningan aktif
it: Taglia silenzi attivo
ja: 無音カット オン
ko: 무음 구간 제거 켬
nl: Stilte bijsnijden aan
pl: Przycinanie ciszy włączone
pt: Cortar silêncio ativado
ru: Обрезка тишины вкл.
sv: Trimma tystnad på
th: ตัดความเงียบ เปิด
tr: Sessizliği Kırp açık
uk: Обрізання тиші увімк.
vi: Cắt khoảng lặng bật
zh_hans: 静音修剪已打开

source: Trim Silence off
ar: تقليم الصمت متوقف
de: Stille kürzen aus
el: Περικοπή σιωπής ανενεργή
es: Recortar silencios desactivado
fa: برش سکوت خاموش
fr: Réduction des silences désactivée
he: קיצוץ שקט כבוי
hi: साइलेंस ट्रिम बंद
id: Pangkas Keheningan nonaktif
it: Taglia silenzi disattivo
ja: 無音カット オフ
ko: 무음 구간 제거 끔
nl: Stilte bijsnijden uit
pl: Przycinanie ciszy wyłączone
pt: Cortar silêncio desativado
ru: Обрезка тишины выкл.
sv: Trimma tystnad av
th: ตัดความเงียบ ปิด
tr: Sessizliği Kırp kapalı
uk: Обрізання тиші вимк.
vi: Cắt khoảng lặng tắt
zh_hans: 静音修剪已关闭

source: EQ %@
ar: المعادل %@
el: Ισοσταθμιστής %@
es: Ecualizador %@
fa: اکولایزر %@
fr: Égaliseur %@
he: אקולייזר %@
ja: イコライザ %@
pl: Korektor %@
ru: Эквалайзер: %@
th: อีควอไลเซอร์ %@
uk: Еквалайзер: %@
zh_hans: 均衡器 %@

source: Pitch correction on
ar: تصحيح طبقة الصوت مشغّل
de: Tonhöhenkorrektur an
el: Διόρθωση τονικού ύψους ενεργή
es: Corrección de tono activada
fa: اصلاح زیر و بمی روشن
fr: Correction de la hauteur activée
he: תיקון גובה צליל מופעל
hi: पिच सुधार चालू
id: Koreksi nada aktif
it: Correzione dell'intonazione attiva
ja: ピッチ補正 オン
ko: 음높이 보정 켬
nl: Toonhoogtecorrectie aan
pl: Korekcja wysokości dźwięku włączona
pt: Correção de tom ativada
ru: Коррекция высоты тона вкл.
sv: Tonhöjdskorrigering på
th: แก้ไขระดับเสียง เปิด
tr: Perde düzeltme açık
uk: Корекцію висоти тону увімк.
vi: Chỉnh cao độ bật
zh_hans: 音调校正已打开

source: Couldn't load episode.
ar: تعذّر تحميل الحلقة.
de: Folge konnte nicht geladen werden.
el: Δεν ήταν δυνατή η φόρτωση του επεισοδίου.
es: No se pudo cargar el episodio.
fa: قسمت بارگیری نشد.
fr: Impossible de charger l'épisode.
he: לא ניתן לטעון את הפרק.
hi: एपिसोड लोड नहीं हो सका।
id: Episode tidak dapat dimuat.
it: Impossibile caricare l'episodio.
ja: エピソードを読み込めませんでした。
ko: 에피소드를 불러오지 못했습니다.
nl: Kan aflevering niet laden.
pl: Nie można wczytać odcinka.
pt: Não foi possível carregar o episódio.
ru: Не удалось загрузить эпизод.
sv: Det gick inte att läsa in avsnittet.
th: โหลดตอนไม่ได้
tr: Bölüm yüklenemedi.
uk: Не вдалося завантажити епізод.
vi: Không tải được tập.
zh_hans: 无法载入单集。

source: Playing. Double-tap to open player.
ar: قيد التشغيل. انقر مرتين لفتح المشغّل.
de: Wird abgespielt. Zum Öffnen des Players doppeltippen.
el: Αναπαράγεται. Αγγίξτε δύο φορές για άνοιγμα της συσκευής αναπαραγωγής.
es: Reproduciendo. Toca dos veces para abrir el reproductor.
fa: در حال پخش. برای باز کردن پخش‌کننده دو بار ضربه بزنید.
fr: Lecture en cours. Touchez deux fois pour ouvrir le lecteur.
he: מתנגן. הקש פעמיים כדי לפתוח את הנגן.
hi: चल रहा है। प्लेयर खोलने के लिए डबल-टैप करें।
id: Sedang diputar. Ketuk dua kali untuk membuka pemutar.
it: In riproduzione. Tocca due volte per aprire il player.
ja: 再生中。ダブルタップでプレーヤーを開きます。
ko: 재생 중. 플레이어를 열려면 이중 탭하세요.
nl: Speelt af. Tik dubbel om de speler te openen.
pl: Odtwarzanie. Stuknij dwukrotnie, aby otworzyć odtwarzacz.
pt: Reproduzindo. Toque duas vezes para abrir o reprodutor.
ru: Воспроизводится. Коснитесь дважды, чтобы открыть плеер.
sv: Spelas upp. Dubbeltryck för att öppna spelaren.
th: กำลังเล่น แตะสองครั้งเพื่อเปิดเครื่องเล่น
tr: Oynatılıyor. Oynatıcıyı açmak için iki kez dokunun.
uk: Відтворюється. Торкніться двічі, щоб відкрити плеєр.
vi: Đang phát. Chạm hai lần để mở trình phát.
zh_hans: 正在播放。连按两下以打开播放器。

source: Paused. Double-tap to open player.
ar: متوقف مؤقتًا. انقر مرتين لفتح المشغّل.
de: Pausiert. Zum Öffnen des Players doppeltippen.
el: Σε παύση. Αγγίξτε δύο φορές για άνοιγμα της συσκευής αναπαραγωγής.
es: En pausa. Toca dos veces para abrir el reproductor.
fa: متوقف. برای باز کردن پخش‌کننده دو بار ضربه بزنید.
fr: En pause. Touchez deux fois pour ouvrir le lecteur.
he: מושהה. הקש פעמיים כדי לפתוח את הנגן.
hi: रुका हुआ। प्लेयर खोलने के लिए डबल-टैप करें।
id: Dijeda. Ketuk dua kali untuk membuka pemutar.
it: In pausa. Tocca due volte per aprire il player.
ja: 一時停止中。ダブルタップでプレーヤーを開きます。
ko: 일시 정지됨. 플레이어를 열려면 이중 탭하세요.
nl: Gepauzeerd. Tik dubbel om de speler te openen.
pl: Wstrzymano. Stuknij dwukrotnie, aby otworzyć odtwarzacz.
pt: Pausado. Toque duas vezes para abrir o reprodutor.
ru: Пауза. Коснитесь дважды, чтобы открыть плеер.
sv: Pausad. Dubbeltryck för att öppna spelaren.
th: หยุดชั่วคราว แตะสองครั้งเพื่อเปิดเครื่องเล่น
tr: Duraklatıldı. Oynatıcıyı açmak için iki kez dokunun.
uk: Призупинено. Торкніться двічі, щоб відкрити плеєр.
vi: Đã tạm dừng. Chạm hai lần để mở trình phát.
zh_hans: 已暂停。连按两下以打开播放器。

source: No Episodes Yet
ar: لا توجد حلقات بعد
de: Noch keine Folgen
el: Δεν υπάρχουν ακόμη επεισόδια
es: Aún no hay episodios
fa: هنوز قسمتی نیست
fr: Pas encore d'épisodes
he: אין עדיין פרקים
hi: अभी कोई एपिसोड नहीं
id: Belum Ada Episode
it: Ancora nessun episodio
ja: エピソードはまだありません
ko: 아직 에피소드 없음
nl: Nog geen afleveringen
pl: Jeszcze brak odcinków
pt: Ainda não há episódios
ru: Эпизодов пока нет
sv: Inga avsnitt än
th: ยังไม่มีตอน
tr: Henüz Bölüm Yok
uk: Епізодів ще немає
vi: Chưa có tập nào
zh_hans: 尚无单集

source: , about %@
ar: ، حوالي %@
de: , etwa %@
el: , περίπου %@
es: , unos %@
fa: ، حدود %@
fr: , environ %@
he: , בערך %@
hi: , लगभग %@
id: , sekitar %@
it: , circa %@
ja: 、約%@
ko: , 약 %@
nl: , ongeveer %@
pl: , około %@
pt: , cerca de %@
ru: , около %@
sv: , cirka %@
th: ประมาณ %@
tr: , yaklaşık %@
uk: , приблизно %@
vi: , khoảng %@
zh_hans: ，约 %@

source: Move Up
ar: نقل لأعلى
de: Nach oben
el: Μετακίνηση πάνω
es: Subir
fa: انتقال به بالا
fr: Monter
he: הזז למעלה
hi: ऊपर ले जाएं
id: Pindahkan ke Atas
it: Sposta su
ja: 上に移動
ko: 위로 이동
nl: Omhoog
pl: Przenieś w górę
pt: Mover para cima
ru: Переместить вверх
sv: Flytta upp
th: ย้ายขึ้น
tr: Yukarı Taşı
uk: Перемістити вгору
vi: Di chuyển lên
zh_hans: 上移

source: Move Down
ar: نقل لأسفل
de: Nach unten
el: Μετακίνηση κάτω
es: Bajar
fa: انتقال به پایین
fr: Descendre
he: הזז למטה
hi: नीचे ले जाएं
id: Pindahkan ke Bawah
it: Sposta giù
ja: 下に移動
ko: 아래로 이동
nl: Omlaag
pl: Przenieś w dół
pt: Mover para baixo
ru: Переместить вниз
sv: Flytta ned
th: ย้ายลง
tr: Aşağı Taşı
uk: Перемістити вниз
vi: Di chuyển xuống
zh_hans: 下移

source: %@ — Transcript
ar: %@ — النص المكتوب
de: %@ – Transkript
el: %@ – Απομαγνητοφώνηση
es: %@ – Transcripción
fa: %@ — متن گفتار
fr: %@ – Transcription
he: %@ — תמליל
hi: %@ — ट्रांसक्रिप्ट
id: %@ — Transkrip
it: %@ – Trascrizione
ja: %@ — 文字起こし
ko: %@ — 대본
pl: %@ – transkrypcja
pt: %@ – Transcrição
ru: %@ — расшифровка
sv: %@ – Transkription
th: %@ — บทถอดความ
tr: %@ — Deşifre
uk: %@ — розшифровка
vi: %@ — Bản chép lời
zh_hans: %@ — 文字稿

source: Listen on AppleVis: %@
ar: استمع على AppleVis: %@
de: Auf AppleVis anhören: %@
el: Ακούστε στο AppleVis: %@
es: Escúchalo en AppleVis: %@
fa: در AppleVis گوش دهید: %@
fr: Écouter sur AppleVis : %@
he: האזן ב-AppleVis: %@
hi: AppleVis पर सुनें: %@
id: Dengarkan di AppleVis: %@
it: Ascolta su AppleVis: %@
ja: AppleVis で聴く: %@
ko: AppleVis에서 듣기: %@
nl: Luister op AppleVis: %@
pl: Posłuchaj w AppleVis: %@
pt: Ouça no AppleVis: %@
ru: Слушайте на AppleVis: %@
sv: Lyssna på AppleVis: %@
th: ฟังบน AppleVis: %@
tr: AppleVis'te dinleyin: %@
uk: Слухайте на AppleVis: %@
vi: Nghe trên AppleVis: %@
zh_hans: 在 AppleVis 收听：%@

source: No Transcript
ar: لا يوجد نص مكتوب
de: Kein Transkript
el: Δεν υπάρχει απομαγνητοφώνηση
es: Sin transcripción
fa: متن گفتاری نیست
fr: Aucune transcription
he: אין תמליל
hi: कोई ट्रांसक्रिप्ट नहीं
id: Tidak Ada Transkrip
it: Nessuna trascrizione
ja: 文字起こしがありません
ko: 대본 없음
nl: Geen transcript
pl: Brak transkrypcji
pt: Sem transcrição
ru: Нет расшифровки
sv: Ingen transkription
th: ไม่มีบทถอดความ
tr: Deşifre Yok
uk: Немає розшифровки
vi: Không có bản chép lời
zh_hans: 没有文字稿

source: A transcript isn't available for this episode yet.
ar: لا يتوفر نص مكتوب لهذه الحلقة بعد.
de: Für diese Folge ist noch kein Transkript verfügbar.
el: Δεν υπάρχει ακόμη απομαγνητοφώνηση για αυτό το επεισόδιο.
es: Todavía no hay transcripción para este episodio.
fa: هنوز متن گفتاری برای این قسمت در دسترس نیست.
fr: Aucune transcription n'est encore disponible pour cet épisode.
he: עדיין אין תמליל לפרק הזה.
hi: इस एपिसोड का ट्रांसक्रिप्ट अभी उपलब्ध नहीं है।
id: Transkrip untuk episode ini belum tersedia.
it: Per questo episodio non è ancora disponibile una trascrizione.
ja: このエピソードの文字起こしはまだありません。
ko: 이 에피소드의 대본은 아직 없습니다.
nl: Er is nog geen transcript beschikbaar voor deze aflevering.
pl: Transkrypcja tego odcinka nie jest jeszcze dostępna.
pt: Ainda não há transcrição disponível para este episódio.
ru: Расшифровка этого эпизода пока недоступна.
sv: Det finns ingen transkription för det här avsnittet än.
th: ยังไม่มีบทถอดความสำหรับตอนนี้
tr: Bu bölüm için henüz deşifre yok.
uk: Розшифровка цього епізоду ще недоступна.
vi: Tập này chưa có bản chép lời.
zh_hans: 此单集暂无文字稿。

source: Couldn't load transcript.
ar: تعذّر تحميل النص المكتوب.
de: Transkript konnte nicht geladen werden.
el: Δεν ήταν δυνατή η φόρτωση της απομαγνητοφώνησης.
es: No se pudo cargar la transcripción.
fa: متن گفتار بارگیری نشد.
fr: Impossible de charger la transcription.
he: לא ניתן לטעון את התמליל.
hi: ट्रांसक्रिप्ट लोड नहीं हो सका।
id: Transkrip tidak dapat dimuat.
it: Impossibile caricare la trascrizione.
ja: 文字起こしを読み込めませんでした。
ko: 대본을 불러오지 못했습니다.
nl: Kan transcript niet laden.
pl: Nie można wczytać transkrypcji.
pt: Não foi possível carregar a transcrição.
ru: Не удалось загрузить расшифровку.
sv: Det gick inte att läsa in transkriptionen.
th: โหลดบทถอดความไม่ได้
tr: Deşifre yüklenemedi.
uk: Не вдалося завантажити розшифровку.
vi: Không tải được bản chép lời.
zh_hans: 无法载入文字稿。

source: Signed in as %@, Administrator
ar: تم تسجيل الدخول باسم %@، مسؤول
de: Angemeldet als %@, Administrator
el: Συνδεδεμένος ως %@, διαχειριστής
es: Sesión iniciada como %@, administrador
fa: با نام %@ وارد شده‌اید، مدیر
fr: Connecté en tant que %@, administrateur
he: מחובר כ-%@, מנהל מערכת
hi: %@ के रूप में साइन इन, व्यवस्थापक
id: Masuk sebagai %@, Administrator
it: Accesso effettuato come %@, amministratore
ja: %@としてサインイン中(管理者)
ko: %@(으)로 로그인됨, 관리자
nl: Ingelogd als %@, beheerder
pl: Zalogowano jako %@, administrator
pt: Conectado como %@, administrador
ru: Вы вошли как %@, администратор
sv: Inloggad som %@, administratör
th: ลงชื่อเข้าใช้เป็น %@ ผู้ดูแลระบบ
tr: %@ olarak oturum açıldı, Yönetici
uk: Ви ввійшли як %@, адміністратор
vi: Đã đăng nhập là %@, Quản trị viên
zh_hans: 已登录为 %@，管理员

source: Your AppleVis password has been changed. You'll need it the next time you sign in on another device.
ar: تم تغيير كلمة مرور AppleVis. ستحتاج إليها في المرة القادمة التي تسجّل فيها الدخول على جهاز آخر.
de: Dein AppleVis-Passwort wurde geändert. Du brauchst es, wenn du dich das nächste Mal auf einem anderen Gerät anmeldest.
el: Ο κωδικός σας στο AppleVis άλλαξε. Θα τον χρειαστείτε την επόμενη φορά που θα συνδεθείτε σε άλλη συσκευή.
es: Se cambió tu contraseña de AppleVis. La necesitarás la próxima vez que inicies sesión en otro dispositivo.
fa: گذرواژهٔ AppleVis شما تغییر کرد. دفعهٔ بعد که در دستگاه دیگری وارد می‌شوید به آن نیاز دارید.
fr: Votre mot de passe AppleVis a été modifié. Vous en aurez besoin la prochaine fois que vous vous connecterez sur un autre appareil.
he: הסיסמה שלך ב-AppleVis שונתה. תזדקק לה בפעם הבאה שתתחבר במכשיר אחר.
hi: आपका AppleVis पासवर्ड बदल दिया गया है। अगली बार किसी दूसरे डिवाइस पर साइन इन करते समय इसकी ज़रूरत होगी।
id: Kata sandi AppleVis Anda telah diubah. Anda akan membutuhkannya saat masuk berikutnya di perangkat lain.
it: La password di AppleVis è stata cambiata. Ti servirà la prossima volta che accedi da un altro dispositivo.
ja: AppleVis のパスワードを変更しました。次に別のデバイスでサインインするときに必要です。
ko: AppleVis 암호가 변경되었습니다. 다음에 다른 기기에서 로그인할 때 필요합니다.
nl: Je AppleVis-wachtwoord is gewijzigd. Je hebt het nodig wanneer je de volgende keer op een ander apparaat inlogt.
pl: Hasło do AppleVis zostało zmienione. Będzie potrzebne przy następnym logowaniu na innym urządzeniu.
pt: Sua senha do AppleVis foi alterada. Você vai precisar dela na próxima vez que entrar em outro dispositivo.
ru: Ваш пароль AppleVis изменён. Он понадобится при следующем входе на другом устройстве.
sv: Ditt AppleVis-lösenord har ändrats. Du behöver det nästa gång du loggar in på en annan enhet.
th: เปลี่ยนรหัสผ่าน AppleVis ของคุณแล้ว คุณต้องใช้รหัสนี้ในครั้งถัดไปที่ลงชื่อเข้าใช้บนอุปกรณ์อื่น
tr: AppleVis parolanız değiştirildi. Başka bir cihazda bir sonraki oturum açışınızda ona ihtiyacınız olacak.
uk: Ваш пароль AppleVis змінено. Він знадобиться під час наступного входу на іншому пристрої.
vi: Mật khẩu AppleVis của bạn đã được đổi. Bạn sẽ cần nó khi đăng nhập lần tới trên thiết bị khác.
zh_hans: 你的 AppleVis 密码已更改。下次在其他设备上登录时需要使用它。

source: Your AppleVis account email has been updated to %@.
ar: تم تحديث البريد الإلكتروني لحساب AppleVis إلى %@.
de: Die E-Mail-Adresse deines AppleVis-Kontos wurde auf %@ geändert.
el: Το email του λογαριασμού σας στο AppleVis ενημερώθηκε σε %@.
es: El correo electrónico de tu cuenta de AppleVis se cambió a %@.
fa: ایمیل حساب AppleVis شما به %@ تغییر کرد.
fr: L'adresse e-mail de votre compte AppleVis a été remplacée par %@.
he: כתובת הדוא"ל של חשבון AppleVis שלך עודכנה ל-%@.
hi: आपके AppleVis खाते का ईमेल %@ पर अपडेट कर दिया गया है।
id: Email akun AppleVis Anda telah diperbarui menjadi %@.
it: L'email del tuo account AppleVis è stata aggiornata a %@.
ja: AppleVis アカウントのメールアドレスを%@に変更しました。
ko: AppleVis 계정 이메일이 %@(으)로 변경되었습니다.
nl: Het e-mailadres van je AppleVis-account is gewijzigd in %@.
pl: Adres e-mail konta AppleVis został zmieniony na %@.
pt: O e-mail da sua conta AppleVis foi atualizado para %@.
ru: Адрес электронной почты вашей учётной записи AppleVis изменён на %@.
sv: E-postadressen för ditt AppleVis-konto har ändrats till %@.
th: อัปเดตอีเมลบัญชี AppleVis ของคุณเป็น %@ แล้ว
tr: AppleVis hesabınızın e-posta adresi %@ olarak güncellendi.
uk: Адресу електронної пошти вашого облікового запису AppleVis змінено на %@.
vi: Email tài khoản AppleVis của bạn đã được cập nhật thành %@.
zh_hans: 你的 AppleVis 账户电子邮件已更新为 %@。

source: Choose a New Password
ar: اختر كلمة مرور جديدة
de: Neues Passwort wählen
el: Επιλέξτε νέο κωδικό
es: Elige una contraseña nueva
fa: گذرواژهٔ جدید انتخاب کنید
fr: Choisissez un nouveau mot de passe
he: בחר סיסמה חדשה
hi: नया पासवर्ड चुनें
id: Pilih Kata Sandi Baru
it: Scegli una nuova password
ja: 新しいパスワードを選択
ko: 새 암호 선택
nl: Kies een nieuw wachtwoord
pl: Wybierz nowe hasło
pt: Escolha uma nova senha
ru: Выберите новый пароль
sv: Välj ett nytt lösenord
th: เลือกรหัสผ่านใหม่
tr: Yeni Parola Seçin
uk: Виберіть новий пароль
vi: Chọn mật khẩu mới
zh_hans: 选择新密码
